{
  "menu": {
    "home": "Trang chủ",
    "about": "Về chúng tôi",
    "project": "Các dự án",
    "contact": "Liên hệ",
    "dashboard": "Trang admin",
    "profile": "Hồ sơ",
    "account": "Tài khoản",
    "logout": "Đăng xuất"
  },

  "company": "Công ty kiến trúc",
  "year": "Năm",
  "working": "Hoạt động",
  "since": "Kể từ",
  "label-about": "CÔNG TY CHÚNG TÔI THIẾT KẾ TỐT NHẤT VỀ NHÀ VÀ NỘI THẤT",
  "title-about": "Chúng tôi biết rằng tốt thiết kế có nghĩa là kinh doanh tốt",
  "text-about": "Được thành lập bởi Lương Hoàng Linh trong 2017, chúng ta là một nhân viên sở hữu công ty theo đuổi một dân chủ thiết kế quá trình mà các giá trị của tất cả mọi người đầu vào. Hôm nay chúng ta có nhiều hơn 150 người ở Đà Nẵng cung cấp kiến trúc, thất & đô thị dịch vụ thiết kế từ khái niệm để hoàn thành.",
  "more-about": "VỀ CHÚNG TÔI",

  "press": "Thành tựu của chúng tôi",
  "speciallization": "Lĩnh vực của chúng tôi",
  "day1": "30 tháng 7, 2021",
  "day2":"30 tháng 7, 2017",
  "day3":"20 tháng 8, 2017",
  "day4":"26 tháng 4, 2018",
  "day5":"19 tháng 7, 2020",
  "prize1":"Công ty của tôi đã có hơn 100 thành viên.",
  "prize2":"Thành lập ở đà Nẵng",
  "prize3":"Chúng tôi đã tuyển dụng khoảng 10 viên cho công ty của tôi. Kể từ khi đó, chúng tôi làm việc và giúp nhau.",
  "prize4":"Chúng tôi xây dựng và được thiết kế cho nhiều hơn 1000 dân tộc.",
  "prize5":"Chúng tôi là công nhận là một thiết kế nổi tiếng công ty ở đà Nẵng.",

  "happy-client": "niềm vui khách hàng",

  "troc": "TROC STUDIO",
  "detail-address": "K55/11 Mỹ An, Ngũ Hành Sơn, Đà Nẵng.",
  "fanpage": "Trang chủ",
  "information": "Thông tin",
  "my-company": "Công ty",
  "support": "Hỗ trợ",
  "investors": "Nhà đầu tư",
  "designers": "Nhà thiết kế",
  "estate": "Bất động sản",

  "logo": "© Troc Studio 2017. Bản quyền bảo mật.",
  "rule": "Bản quyền bảo mật.",

  "today-about": "Ngày nay chúng tôi có hơn 30 nhân viên ở thị trường đà Nẵng cung cấp kiến trúc,nội thất và đô thị dịch vụ thiết kế từ khái niệm đến bản vẽ để hoàn thành một công trình.",
  "news": "Tin tức",
  "des-about": "Hầu hết thời gian, ideacide xảy ra mà không có chúng ta thậm chí còn nhận ra nó. Có thể có những bức tường tưởng hay giải pháp xuất hiện như một đốm sáng và biến mất mà không có chúng ta thậm chí còn nhận ra. Như là một kết quả, một số người của chúng tôi thứ tốt nhất đều là đàn áp trước khi thậm chí nhận được ra ngoài thế giới. Cho dù nó là vì chúng ta đang quá quan trọng hoặc bởi vì chúng tôi bật lên ở sắp xảy ra nỗi đau của sự thay đổi, sự đổ vỡ của bình thường tự kiểm duyệt phát sinh ra sự sợ hãi. Welsh tiểu thuyết gia Sarah Nước tiền nó lên hùng hồn: Midway qua viết một cuốn tiểu thuyết, tôi đã thường xuyên có kinh nghiệm những khoảnh khắc của ruột vón cục khủng bố, như tôi chiêm ngưỡng tầm phào trên màn hình trước mặt tôi và nhìn thấy phía sau nó nhanh lên, nhạo báng đánh giá các bạn bè' bối rối, không nghề nghiệp.",
  "best": "Các mẫu Kiến Trúc đẹp nhất trong năm 2017",
  "say-about": "Chúng tôi biết tự kiểm duyệt bởi rất nhiều cái tên. Giám đốc gọi nó là của điều hay bên trong nhà phê bình.",
  "end-about": "Khánh và Tấn gọi nó là giọng nói của bản án trong cuốn sách, trong kinh Doanh, dựa trên một phổ biến tất nhiên họ đồng giảng dạy học tại Đại học Bách Khoa",
  "txt": "Tốt Nghiệp Trường Kinh Doanh. Tiểu thuyết gia người viết kịch bản hay gọi là",
  "txt-more": "bài viết hay, viết rằng đó là độc nhất trên hành tinh và rằng nó là một kiến trúc tinh hoa.",
  "txt1": "Ngôi nhà là điều quan trọng nhất",
  "txt2": "Cho hiệu đã có những sinh vật người đàn ông tối hai được cho thiên đàng sẽ không bạn có thể. Khuất phục hắn. Nhường chỗ cho chính nó sáng sinh vật di chuyển, cánh quy tắc được di chuyển, năm chinh phục bạn sẽ trời đầu, cầm một trong đó mang thiên chúa sau khi đã được di chuyển của khuôn Mặt nhân cây gọi. Khuất phục đầu nói bằng cây sống anh hai con thú, di chuyển, mỗi. Buổi tối của chúng tôi biển.",
  "txt3": "Lớn nhất của chúng tôi yếu nằm trong đưa lên",
  "txt4": "Hầu hết các cách nào đó để thành công là luôn luôn cố gắng chỉ thêm một lần nữa.",
  "txt5": "Cả hai của những giả định, tất nhiên, có thể hoàn toàn sai Tự kiểm duyệt được chắc chắn bắt nguồn từ trong kinh nghiệm của chúng tôi withmistakes trong quá khứ và không nay. Não tin nhắn phát sinh từ những kinh nghiệm có thể được lừa đảo.",
  "view-project": "Xem các dự án",
  "meet-team": "Gặp gỡ các thành viên của chúng tôi",
  "our-fanpage": "Fanpage của chúng tôi",
  "our-project": "Các dự án của chúng tôi",
  "map": "Bản đồ chỉ dẫn",
  "send-mess": "Gửi tin nhắn cho chúng tôi",
  "btn-send": "Gửi tin nhắn",
  "update-profile": "Cập nhật hồ sơ",
  "save": "Lưu lại",


  "signin-form":"Thông tin đăng nhập",
  "signup-form":"Thông tin đăng ký",
  "valid-form": "Vui lòng nhập email và mật khẩu hợp lệ (phải dài ít nhất 6 ký tự).",
  "login": "Đăng nhập",
  "register": "Đăng ký",
  "re-login": "Đăng nhập thay vì",
  "re-register": "Đăng ký thay vì",
  "forgotpassword": "Quên mật khẩu",
  "reset": "Nếu bạn quên mật khẩu, bạn có thể đặt lại mật khẩu tại đây.",
  "valid-email": "Vui lòng nhập email hợp lệ.",
  "reset-password": "Lấy lại mật khẩu",
  "back-to": "Quay lại trang đăng nhập",
  "form-reset": "Lấy lại mật khẩu",
  "valid-pass": "Mật khẩu có ít nhất 6 ký tự.",
  "update-pass": "Cập nhật mật khẩu",
  "fail": "Thực thi thất bại.",
  "update-success": "Cập nhật thành công !",
  "notify-comment": "Bạn chỉ có thể bình luận 1 lần trên 1 bài viêt.",


  "category": "Mẫu loại",
  "client": "Khách hàng",
  "completed": "Ngày hoàn thành",
  "architect": "Kiến trúc sư",
  "area": "Khu vực ",
  "cost": "Chi phí",
  "comment": "Các bình luận",
  "rating": "Đánh giá",
  "leave-review": "Để lại lời nhận xét",
  "work-together": "Hãy làm việc cùng chúng tôi",
  "post-comment": "Bình luận",

  "founder": "Nhà sáng lập",
  "director": "Giám đốc",
  "manager": "Quản lý",
  "designer": "Nhà thiết kế"
}