{
  "menu": {
    "home": "Trang chủ",
    "about": "Về chúng tôi",
    "project": "Các dự án",
    "contact": "Liên hệ",
    "dashboard": "Trang admin",
    "profile": "Hồ sơ",
    "account": "Tài khoản",
    "logout": "Đăng xuất"
  },

  "CEO": "Lương Hoàng Linh",
  "DIRECTOR": "Ngô Khánh ",
  "MANAGER": "Trần Khánh",
  "DESIGNER": "Gia Huy",

  "company": "Công ty kiến trúc",
  "year": "Năm",
  "working": "Hoạt động",
  "since": "Kể từ",
  "label-about": "CÔNG TY CHÚNG TÔI THIẾT KẾ TỐT NHẤT VỀ NHÀ VÀ NỘI THẤT",
  "title-about": "Chúng tôi biết rằng tốt thiết kế có nghĩa là kinh doanh tốt",
  "text-about": "Được thành lập bởi giám đốc Lương Hoàng Linh trong 2017, chúng tôi là một công ty sở hữu một số lượng lớn nhân viên giỏi, nhiệt huyết, tận tâm và có trách nhiệm trong công việc. Ngày nay, chúng tôi có  hơn 150 nhân viên ở Đà Nẵng cung cấp kiến trúc, thất & đô thị dịch vụ thiết kế, xây dựng, thi công.",
  "more-about": "VỀ CHÚNG TÔI",

  "press": "Thành tựu của chúng tôi",
  "speciallization": "Lĩnh vực của chúng tôi",
  "day1": "30 tháng 7, 2021",
  "day2":"30 tháng 7, 2017",
  "day3":"20 tháng 8, 2017",
  "day4":"26 tháng 4, 2018",
  "day5":"19 tháng 7, 2020",
  "prize1":"Công ty của tôi đã có hơn 100 thành viên.",
  "prize2":"Thành lập ở đà Nẵng",
  "prize3":"Chúng tôi đã tuyển dụng khoảng 10 viên cho công ty của tôi. Kể từ khi đó, chúng tôi làm việc và giúp nhau.",
  "prize4":"Chúng tôi xây dựng và được thiết kế cho nhiều hơn 1000 dân tộc.",
  "prize5":"Chúng tôi là công nhận là một thiết kế nổi tiếng công ty ở đà Nẵng.",

  "happy-client": "niềm vui khách hàng",

  "troc": "TROC STUDIO",
  "detail-address": "K55/11 Mỹ An, Ngũ Hành Sơn, Đà Nẵng.",
  "fanpage": "Trang chủ",
  "information": "Thông tin",
  "my-company": "Công ty",
  "support": "Hỗ trợ",
  "investors": "Nhà đầu tư",
  "designers": "Nhà thiết kế",
  "estate": "Bất động sản",

  "logo": "© Troc Studio 2017. Bản quyền bảo mật.",
  "rule": "Bản quyền bảo mật.",

  "today-about": "Là đơn vị thiết kế chuyên sâu trong các lĩnh vực thiết kế nhà ở, thi công ngoại thất và nội thất công trình dân dụng – công nghiệp, Troc Studio đã làm hài lòng mọi khách hàng với mỗi mẫu thiết kế mà chúng tôi tiếp nhận.",
  "news": "Tin tức",
  "des-about": "Hầu hết thời gian, các ý tưởng xảy ra mà chúng ta thậm chí còn nhận ra nó. Có thể có những ý tưởng hay giải pháp xuất hiện như một đốm sáng và biến mất mà chúng ta thậm chí còn không thể nhận ra. Như là một kết quả, một số nhân viên của chúng tôi sẽ được trang bị kiến thức kĩ càng trước khi thực hành công việc, thiết kế cho khách hàng. Thiết kế nhà đẹp không chỉ thuần túy nằm trong một khái niệm thẩm mỹ mà còn là việc tiếp cận theo hướng con người và xã hội. Một mẫu kiến trúc nhà đẹp chính là tôn vinh những Kiến trúc sư đã tâm huyết cho công trình, từ đó giúp người đọc thấu hiểu những trí tuệ cũng như công sức và tâm hồn mà mỗi người thiết kế gửi gắm vào trong đó. Thích, Yêu, Trân trọng Cái đẹp từ đó thấu hiểu Người thiết kế chính là hành trình mà Troc Studio hướng tới. ",
  "best": "Các mẫu Kiến Trúc đẹp nhất trong năm 2017",
  "say-about": "Kiến trúc nhà đẹp là một khái niệm rất quen thuộc với mọi người, nhưng với chuyên mục này, Troc Studio muốn đem tới những khái niệm riêng của từng loại kiến trúc được yêu thích, ưa chuộng trong những năm qua và tiếp tục xoán ngôi ở những năm tiếp theo.",
  "end-about": "Công ty thiết kế nhà đẹp Đà Nẵng - Troc Studio là đơn vị tư vấn thiết kế kiến trúc và xây dựng nhà đẹp đa dạng như: nhà phố kiến trúc đẹp, kiến trúc nhà mái thái đẹp, kien truc nha 1 tang dep, kien truc dep cho nha cap 4, kiến trúc nhà đẹp 5 tầng kiểu Pháp, hiện đại, mái thái tân cổ điển, kiểu Hàn Quốc, Nhật Bản, kiểu Ý,... Chúng tôi có đến hàng chục công trình lớn nhỏ tại Đà Nẵng, Quảng Nam, Huế với quy mô lớn nhỏ khác nhau.",
  "txt": "Với đội ngũ Kiến trúc sư làm việc với tác phong nghiêm túc, nhiệt huyết, có trách nhiệm và điểm sáng là không ngừng phát huy sự sáng tạo để tạo nên những công trình nhà ở chất lượng. Với kinh nghiệm lâu năm trong lĩnh vực tư vấn, thiết kế kiến trúc nội thất nhà ở đã đem lại cho khách hàng sự yên tâm khi sử dụng dịch vụ tư vấn thiết kế kiến trúc nhà đẹp mà chúng tôi cung cấp.",
  "txt-more": "Với những ngôi nhà có kiến trúc đẹp mà chúng tôi vừa chia sẻ, hy vọng rằng sẽ phần nào giúp cho gia chủ thêm  phần quyết đoán về phong cách thiết kế kiến trúc nhà đẹp. ",
  "txt1": "Nhà cửa là điều thiết yếu.",
  "txt2": "Con người cần nhà ở, nơi ở vì đó là nơi trú ngụ của con người, bảo vệ con người tránh khỏi những ảnh hưởng xấu của thiên nhiên, xã hội và là nơi đáp ứng các nhu cầu của con người về vật chất và tinh thần.",
  "txt3": "Xây dựng và thiết kế những mẫu nhà đẹp",
  "txt4": "Là trách nhiệm lớn lao đối với mọi thành viên tại công ty chúng tôi.",
  "txt5": "Vì vậy, công ty chúng tôi đảm bảo khách hàng sẽ được tư vấn cụ thể về mọi loại kiến trúc, thiết kế cũng như nhà cửa để họ có thể hình tượng rõ hơn về một ngôi nhà của họ.",
  "view-project": "Xem các dự án",
  "meet-team": "Gặp gỡ các thành viên của chúng tôi",
  "our-fanpage": "Fanpage của chúng tôi",
  "our-project": "Các dự án của chúng tôi",
  "map": "Bản đồ chỉ dẫn",
  "send-mess": "Gửi tin nhắn cho chúng tôi",
  "btn-send": "Gửi tin nhắn",
  "update-profile": "Cập nhật hồ sơ",
  "save": "Lưu lại",


  "signin-form":"Thông tin đăng nhập",
  "signup-form":"Thông tin đăng ký",
  "valid-form": "Vui lòng nhập email và mật khẩu hợp lệ (phải dài ít nhất 6 ký tự).",
  "login": "Đăng nhập",
  "register": "Đăng ký",
  "re-login": "Đăng nhập thay vì",
  "re-register": "Đăng ký thay vì",
  "forgotpassword": "Quên mật khẩu",
  "reset": "Nếu bạn quên mật khẩu, bạn có thể đặt lại mật khẩu tại đây.",
  "valid-email": "Vui lòng nhập email hợp lệ.",
  "reset-password": "Lấy lại mật khẩu",
  "back-to": "Quay lại trang đăng nhập",
  "form-reset": "Lấy lại mật khẩu",
  "valid-pass": "Mật khẩu có ít nhất 6 ký tự.",
  "update-pass": "Cập nhật mật khẩu",
  "fail": "Thực thi thất bại.",
  "update-success": "Cập nhật thành công !",
  "notify-comment": "Bạn chỉ có thể bình luận 1 lần trên 1 bài viêt.",


  "category": "Mẫu loại",
  "client": "Khách hàng",
  "completed": "Ngày hoàn thành",
  "architect": "Kiến trúc sư",
  "area": "Khu vực ",
  "cost": "Chi phí",
  "comment": "Các bình luận",
  "rating": "Đánh giá",
  "leave-review": "Để lại lời nhận xét",
  "work-together": "Hãy làm việc cùng chúng tôi",
  "post-comment": "Bình luận",

  "founder": "Nhà sáng lập",
  "director": "Giám đốc",
  "manager": "Quản lý",
  "designer": "Nhà thiết kế"
}